{
  "title": "Can you tell me more about the free trial?",
  "excerpt": "If you're using a Learning Management System (such as Canvas, Blackboard,",
  "content": "<p><strong>If you're using a Learning Management System (such as Canvas, Blackboard, Brightspace, or Moodle)</strong>, your free trial starts the day you first get access to your Pearson content or product. Each subsequent day you access the Pearson content from the Learning Management System, you're prompted to enter an access code, purchase online access, or continue without paying until the free trial expires.</p>\r\n<p>We've compiled a list of our more frequently asked questions about purchasing an online subscription. Here's what students are asking:            </p>\r\n            <h2>Can I extend my Free Trial?</h2>\r\n<p>Free trials cannot be extended. When your free trial period ends, you will be prompted to either enter a prepaid product access code purchased from the campus bookstore or pay by credit card or PayPal the next time you enter your course. </p>\r\n            <p>Keep in mind, the day you receive the course invitation link from your instructor may not be the course start date. Some students choose to try the free trial on the first day of class; however, joining your instructor's course as soon as you receive your Course Invite link gives you time to get settled in and explore.</p>\r\n    <h2>My free trial expired, what now?</h2>\r\n<p>When your free trial access expires, you will see a prompt to either enter an access code or purchase online access the next time you select a course title from the <strong>My</strong> <strong>Courses</strong> page. Once you have entered a valid access code or completed payment, you will have full access to course materials.</p>\r\n<h2>How long can I use this product for? </h2>\r\n<p>Varied by product, the time period is listed in your product's purchase options. You will have access to your digital course materials for the time period specified from the point of purchase.</p>"
}