{
  "title": "Can you tell me more about temporary access?",
  "excerpt": "If you're using a Learning Management System (such as Canvas, Blackboard,",
  "content": "<p><strong>If you're using a Learning Management System (such as Canvas, Blackboard, Brightspace, or Moodle)</strong>, your temp access starts the day you first get access to your Pearson content or product. Each subsequent day you access the Pearson content from the Learning Management System, you're prompted to enter an access code, purchase online access, or continue without paying until the temporary access period expires.</p>\n<p>We've compiled a list of our more frequently asked questions about purchasing an online subscription. Here's what students are asking:    </p>\n<h2>Can I upgrade from temporary access?</h2>\n<p>Yes! In fact, it's encouraged that you keep using your course materials to pick up where you left off with either an online subscription or by purchasing an access code.  When your temp access period ends, you'll be prompted to either enter a prepaid product access code purchased from the campus bookstore or pay by credit card or PayPal the next time you enter your course. </p>\n            <p>If you've just received the URL (sometimes referred to as &quot;Invite Link&quot;) to purchase your course materials, try not to wait untill the first day of class to complete your purchase. There's lots  to explore in your new digital text to get settled in before the first day of class.</p>\n    <h2>My temporary access period expired, what now?</h2>\n<p>When your temporary access period expires, you will see a prompt to either enter an access code or purchase materials the next time you select a course title from the <strong>My</strong> <strong>Courses</strong> page. Once you have entered a valid access code or completed payment, you will have full access to course materials. </p>\n<p>Video tutorial: <a href=\"https://youtu.be/cTgD_HlKNXo\" target=\"new\">Upgrade from Temporary Access</a></p>\n<h2>How long can I use this product for? </h2>\n<p>Varied by product, the time period is listed in your product's purchase options. You will have access to your digital course materials for the time period specified from the point of purchase.\n  </p>"
}