{
  "title": "What should I do if my course was deleted?    ",
  "excerpt": "Ask your instructor if a Course Invite Link to a new course will be sent. ",
  "content": "<p>Ask your instructor if a Course Invite Link to a new course will be sent.</p>\r\n    <ul>\r\n<li>If a Course Invite Link to a new course <strong>will</strong> be sent, wait for your instructor to send it to your class.</li>\r\n<li>If a Course Invite Link to a new course will<strong> not be</strong> sent and you already purchased an access code or online subscription for the deleted course, you can request a refund.</li>\r\n    </ul>\r\n    <h2>How can I get refunded?</h2>\r\n    <p>Pearson offers full refunds for online purchases made only through Pearson. If you purchased your digital materials through a 3rd party vendor, please refer to the refund policy for that vendor. Pearson 24/7 Support cannot process refund requests. To request a refund, please contact one of the following Pearson support centers:             </p>\r\n    <ul>\r\n      <li>\r\n        <h3><strong>REVEL Purchases</strong></h3>\r\n      </li>\r\n    </ul>\r\n    <blockquote>\r\n      <p>To request a refund for a purchase made at the REVEL website, send a request to <a href=\"mailto:revelcs@custhelp.com\" target=\"_blank\">revelcs@custhelp.com</a> with the following information:</p>\r\n      <ul>\r\n        <li>First Name</li>\r\n        <li>Last Name</li>\r\n        <li>Email address used for registration</li>\r\n        <li>Reason for refund request    </li>\r\n      </ul>\r\n    </blockquote>\r\n    <ul>\r\n      <li>\r\n        <h3><strong>Pearson Online Subscription Purchases (other than REVEL)</strong></h3>\r\n      </li>\r\n    </ul>\r\n    <blockquote>\r\n      <p>To request a refund for an online subscription you purchased directly from a Pearson Education website, please send Customer Service (<a href=\"mailto:webaccesscs@pearson.com\">webaccesscs@pearson.com</a>) an email that includes the following information:</p>\r\n      <ul>\r\n        <li>First Name</li>\r\n        <li>Last Name</li>\r\n        <li>Email address used for registration</li>\r\n        <li>Reason for refund request    </li>\r\n      </ul>\r\n      <p>Refund request must be made within 15 days of purchase.</p>\r\n    </blockquote>\r\n    <ul>\r\n      <li>\r\n        <h3><strong>Third-Party Bookstore or Website Purchases </strong></h3>\r\n      </li>\r\n    </ul>\r\n    <blockquote>\r\n      <p>Please contact the bookstore or website from which the purchase was made.</p>\r\n      <h2>What happens after I've requested my refund?</h2>\r\n      <p>You will receive two emails from Pearson letting you know the status of your refund request. These emails come from the address, webaccesscs@pearson.com. To ensure that you receive these emails, add this account as a trusted address (or check your spam folder).</p>\r\n      \r\n    </blockquote>"
}