{
  "title": "What should I do if my course has been deleted?",
  "excerpt": "Ask your instructor if a new invitation link to the course materials will be",
  "content": "<p>Ask your instructor if a new invitation link to the course materials will be sent.</p>\n    <ul>\n<li>If a new invitation link to the course materials <strong>will</strong> be sent, wait for your instructor to send it to your class.</li>\n<li>If a new invittion link to the course materials will<strong> not be</strong> sent and you already purchased an access code or online subscription for the deleted course, you can request a refund.</li>\n    </ul>\n    <h2>How can I get a refund?</h2>\n    <p>Pearson offers full refunds for online purchases made only through Pearson.  You must request a refund within 15 days of purchase.</p>\n    <p>Pearson 24/7 support cannot process refund requests.  Select from the following purchase options to find out who to contact for your refund.</p>\n    <ul>\n      <li>\n        <h3><strong>Revel website purchases</strong></h3>\n      </li>\n    </ul>\n    <p>To request a refund for a purchase made at the Revel website, send a request to <a href=\"mailto:revelcs@custhelp.com\" target=\"_blank\">revelcs@custhelp.com</a> with the following information:</p>\n      <ul>\n        <li>First name</li>\n        <li>Last name</li>\n        <li>Email address used for registration</li>\n        <li>Reason for refund request</li>\n      </ul>\n    <ul>\n      <li>\n        <h3><strong>Pearson online subscription purchases (other than Revel)</strong></h3>\n      </li>\n    </ul>\n      <p>To request a refund for an online subscription you purchased directly from a Pearson Education website, please send Customer Service (<a href=\"mailto:webaccesscs@pearson.com\">webaccesscs@pearson.com</a>) an email that includes the following information:</p>\n      <ul>\n        <li>First name</li>\n        <li>Last name</li>\n        <li>Email address used for registration</li>\n        <li>Reason for refund request    </li>\n      </ul>\n      <p>Refund request must be made within 15 days of purchase.</p>\n    <ul>\n      <li>\n        <h3><strong>Third-party bookstore or website purchases</strong></h3>\n      </li>\n    </ul>\n      <p>Contact the third-party bookstore or website for their refund policy and to request a refund.</p>\n      <h2>What happens after I've requested my refund?</h2>\n      <p>If you purchased the course from Pearson, you will receive two emails from webaccesscs@pearson.com letting you know the status of your refund request. To ensure that you receive these emails, add this account as a trusted address (or check your spam folder).</p>"
}