{
  "title": "Why was I dropped from my course?    ",
  "excerpt": "Pearson offers full refunds for online purchases made only through Pearson. If",
  "content": "<ul>\n  <li>If you were accidentally dropped from your course, contact your instructor. They can reactivate your enrollment.</li>\n<li>If you were dropped because you transferred to another section of a course OR signed up for the wrong section/instructor, contact your new instructor. In the event that your new course is using the same title, your instructor can send you the course invitation link and you can enroll and access your new course without having to purchase another subscription or redeem an access code a second time.</li>\n    </ul>\n    <h2>How can I get refunded?</h2>\n    <p>Pearson offers full refunds for online purchases made only through Pearson. If you purchased your digital materials through a 3rd party vendor, please refer to the refund policy for that vendor. Pearson 24/7 Support cannot process refund requests. To request a refund, please contact one of the following Pearson support centers:        </p>\n    <ul>\n      <li>\n        <h3><strong>REVEL Purchases</strong></h3>\n      </li>\n    </ul>\n    <blockquote>\n      <p>To request a refund for a purchase made at the REVEL website, send a request to <a href=\"mailto:revelcs@custhelp.com\" target=\"_blank\">revelcs@custhelp.com</a> with the following information:</p>\n      <ul>\n        <li>First Name</li>\n        <li>Last Name</li>\n        <li>Email address used for registration</li>\n        <li>Reason for refund request    </li>\n      </ul>\n    </blockquote>\n    <ul>\n      <li>\n        <h3><strong>Pearson Online Subscription Purchases (other than REVEL)</strong></h3>\n      </li>\n    </ul>\n    <blockquote>\n      <p>To request a refund for an online subscription you purchased directly from a Pearson Education website, please send Customer Service (<a href=\"mailto:webaccesscs@pearson.com\">webaccesscs@pearson.com</a>) an email that includes the following information:</p>\n      <ul>\n        <li>First Name</li>\n        <li>Last Name</li>\n        <li>Email address used for registration</li>\n        <li>Reason for refund request </li>\n      </ul>\n      <p>Refund request must be made within 15 days of purchase.</p>\n    </blockquote>\n    <ul>\n      <li>\n        <h3><strong>Third-Party Bookstore or Website Purchases </strong></h3>\n      </li>\n    </ul>\n    <blockquote>\n      <p>Please contact the bookstore or website from which the purchase was made.</p>\n      <h2>What happens after I've requested my refund?</h2>\n      <p>You will receive two emails from Pearson letting you know the status of your refund request. These emails come from the address, webaccesscs@pearson.com. To ensure that you receive these emails, add this account as a trusted address (or check your spam folder).</p>\n      \n    </blockquote>"
}