<div><div class="help-topic excerpt"><h4><a class="titleTarget" href="#">Problemas para acessar sua conta? Ela est&#xE1; bloqueada?</a></h4><p class="excerptTarget">Voc&#xEA; j&#xE1; tem um usu&#xE1;rio e senha de Pearson se um dia j&#xE1; usou um de nossos</p></div><h4 class="titleTarget">Problemas para acessar sua conta? Ela est&#xE1; bloqueada?</h4><div class="contentTarget"><p>Voc&#xEA; j&#xE1; tem um usu&#xE1;rio e senha de Pearson se um dia j&#xE1; usou um de nossos produtos (Revel, MyLab Math ou Mastering Biology, por exemplo).</p>
        <p><strong>Observa&#xE7;&#xE3;o:</strong> Se voc&#xEA; tiver uma conta mas o sistema solicitar que voc&#xEA; fa&#xE7;a o registro, selecione <strong>Registrar-se</strong> e siga as instru&#xE7;&#xF5;es.</p>
        <p>Confira estas dicas para resolver problemas comuns de login:</p>
        <p><strong>Nome de usu&#xE1;rio:</strong> Este pode ser seu endere&#xE7;o de e-mail e ser diferente do seu usu&#xE1;rio na escola ou institui&#xE7;&#xE3;o.</p>
        <p><strong>Senha:</strong> Diferencia mai&#xFA;sculas e min&#xFA;sculas e deve ter pelo menos 1 letra mai&#xFA;scula, 1 n&#xFA;mero e, no m&#xED;nimo, 8 caracteres. Selecione <strong>MOSTRAR</strong> para ver a senha enquanto digita.</p>
        <p><strong>Obter nome de usu&#xE1;rio e redefinir senha:</strong> Selecione <strong>Esqueci o nome de usu&#xE1;rio ou senha</strong>. Voc&#xEA; receber&#xE1; um e-mail com o seu usu&#xE1;rio e um link para redefinir sua senha para cada conta da Pearson associada ao seu endere&#xE7;o de e-mail. Redefina a senha somente para a conta que voc&#xEA; deseja usar.</p>
        <p><strong>Senha ou usu&#xE1;rio incorreto ou conta bloqueada:</strong> Tente novamente ou selecione <strong>Esqueci meu usu&#xE1;rio ou senha</strong> para redefinir sua senha.</p>
        <p><strong>Cookies do navegador ou arquivos em cache:</strong>&#xA0;<a href="https://support.pearson.com/getsupport/s/article/Browser-Settings" target="_blank">Ative os cookies e, se necess&#xE1;rio, apague os arquivos em cache no navegador.</a></p>
        <p>Se voc&#xEA; ainda n&#xE3;o conseguir conectar, entre em contato com o<a href="https://support.pearson.com/getsupport/s/" target="_blank"> suporte da Pearson</a>.</p></div></div>