{
  "title": "¿Tiene problemas para iniciar sesión o la cuenta está bloqueada?",
  "excerpt": "Si alguna vez utilizó un producto de Pearson (por ejemplo, Revel, MyLab Math o",
  "content": "<p>Si alguna vez utilizó un producto de Pearson (por ejemplo, Revel, MyLab Math o Mastering Biology), entonces ya tiene un nombre de usuario y una contraseña de Pearson.</p>\r\n        <p><strong>Nota:</strong> Si tiene una cuenta, pero le solicitan registrarse, seleccione <strong>Registrar</strong> y siga las instrucciones.</p>\r\n        <p>Eche un vistazo a estos consejos para resolver problemas comunes de inicio de sesión:</p>\r\n        <p><strong>Nombre de usuario:</strong> Puede ser su dirección de correo electrónico y debe ser diferente del nombre de usuario de su escuela o institución.</p>\r\n        <p><strong>Contraseña:</strong> Distingue mayúsculas de minúsculas y debe tener al menos 1 letra mayúscula, 1 número y 8 caracteres como mínimo. Seleccione <strong>MOSTRAR</strong> para ver la contraseña mientras la escribe.</p>\r\n        <p><strong>Recuperar el nombre de usuario y restablecer la contraseña:</strong> Seleccione <strong>¿Olvidó el nombre de usuario o la contraseña?</strong> Recibirá un correo electrónico con su nombre de usuario y un vínculo para restablecer la contraseña de cada cuenta de Pearson asociada con su dirección de correo electrónico. Restablezca la contraseña para la cuenta que desea utilizar.</p>\r\n        <p><strong>Nombre de usuario o contraseña incorrectos, o cuenta bloqueada:</strong> Vuelva a intentarlo o seleccione <strong>¿Olvidó el nombre de usuario o la contraseña?</strong> para restablecer su contraseña.</p>\r\n        <p><strong>Cookies del navegador y archivos en la memoria caché:</strong> <a href=\"https://support.pearson.com/getsupport/s/article/Browser-Settings\" target=\"_blank\">Habilite las cookies y, si es necesario, elimine los archivos almacenados en la memoria caché del navegador.</a></p>\r\n        <p>Si aún no puede iniciar sesión, comuníquese con el equipo de <a href=\"https://support.pearson.com/getsupport/s/\" target=\"_blank\">Soporte de Pearson</a>.</p>"
}