{
  "title": "Treten Probleme beim Anmelden auf oder ist Ihr Konto gesperrt?",
  "excerpt": "Sie haben einen Benutzernamen und ein Passwort von Pearson erhalten, wenn Sie",
  "content": "<p>Sie haben einen Benutzernamen und ein Passwort von Pearson erhalten, wenn Sie schon einmal ein Pearson-Produkt verwendet haben (z. B. Revel, MyLab Math oder Mastering Biology).</p>\r\n        <p><strong>Hinweis:</strong> Wenn Sie über ein Konto verfügen, aber aufgefordert werden, sich zu registrieren, wählen Sie <strong>Registrieren</strong> aus und befolgen Sie die Anweisungen.</p>\r\n        <p>Hier finden Sie weitere Tipps zur Behebung allgemeiner Probleme bei der Anmeldung:</p>\r\n        <p><strong>Benutzername:</strong> Dies kann Ihre E-Mail-Adresse sein und von dem Benutzernamen Ihrer Schule oder Einrichtung abweichen.</p>\r\n        <p><strong>Passwort:</strong> Es wird zwischen Groß- und Kleinschreibung unterschieden und enthält mindestens einen Großbuchstaben, eine Zahl und acht Zeichen. Wählen Sie <strong>ANZEIGEN</strong> aus, um Ihr Passwort bei der Eingabe anzuzeigen.</p>\r\n        <p><strong>Benutzernamen abrufen und Passwort zurücksetzen:</strong> Wählen Sie <strong>Benutzernamen oder Passwort vergessen</strong> aus. Sie erhalten eine E-Mail mit Ihrem Benutzernamen und einem Link zum Zurücksetzen Ihres Passworts für jedes Pearson-Benutzerkonto, das mit Ihrer E-Mail-Adresse verknüpft ist. Setzen Sie das Passwort nur für das Konto zurück, das Sie verwenden möchten.</p>\r\n        <p><strong>Falscher Benutzername oder falsches Passwort oder Konto gesperrt:</strong> Versuchen Sie es erneut oder wählen Sie <strong>Benutzernamen oder Passwort vergessen</strong> aus, um Ihr Passwort zurückzusetzen.</p>\r\n        <p><strong>Browser-Cookies und Dateien im Cache:</strong> <a href=\"https://support.pearson.com/getsupport/s/article/Browser-Settings\" target=\"_blank\">Aktiviere Cookies und lösche ggf. zwischengespeicherte Browserdateien.</a></p>\r\n        <p>Wenn Sie sich immer noch nicht anmelden möchten, wenden Sie sich an den <a href=\"https://support.pearson.com/getsupport/s/\" target=\"_blank\">Pearson-Support</a>.</p>"
}