{
  "title": "Vous avez de la difficulté à vous connecter ou votre compte est verrouillé?",
  "excerpt": "Vous disposez d’un nom d’utilisateur et d’un mot de passe Pearson si vous avez",
  "content": "<p>Vous disposez d’un nom d’utilisateur et d’un mot de passe Pearson si vous avez déjà utilisé un produit Pearson (par exemple, Monlab XL, Revel).</p>\r\n        <p><strong>Remarque :</strong> Si vous avez un compte, mais on vous demande de vous inscrire, sélectionnez <strong>s’inscrire</strong> et suivez les directives.</p>\r\n        <p>Consultez les conseils ci-dessous pour des réponses aux problèmes les plus communs :</p>\r\n        <p><strong>Nom d’utilisateur :</strong> Il peut s’agir de votre adresse de courriel. Il ne correspond pas nécessairement au nom d’utilisateur associé à votre école ou à votre organisation.</p>\r\n        <p><strong>Mot de passe :</strong> Celui-ci est sensible à la casse. Il contient au moins une lettre majuscule, un chiffre et huit caractères. Sélectionnez <strong>AFFICHER</strong> pour voir votre mot de passe lorsque vous le saisissez.</p>\r\n        <p><strong>Obtention du nom d’utilisateur et réinitialisation du mot de passe :</strong> Sélectionnez <strong>Nom d’utilisateur ou mot de passe oublié?</strong> Vous recevrez un courriel avec votre nom d’utilisateur et un lien pour réinitialiser votre mot de passe pour chaque compte Pearson associé à votre adresse de courriel. Procédez à une réinitialisation de mot de passe seulement pour le compte que vous souhaitez utiliser.</p>\r\n        <p><strong>Nom d’utilisateur ou mot de passe erroné ou compte verrouillé :</strong> Réessayez à nouveau ou sélectionnez <strong>Nom d’utilisateur ou mot de passe oublié?</strong> afin de réinitialiser votre mot de passe.</p>\r\n        <p><strong>Témoins et fichiers en mémoire cache du navigateur :</strong> <a href=\"https://pearsonerpi.com/fr/aide/faq\" target=\"_blank\">Activez les témoins et, au besoin, supprimez les fichiers de la mémoire cache du navigateur.</a></p>\r\n        <p>Si vous n’arrivez toujours pas à vous connecter, communiquez avec <a href=\"https://pearsonerpi.com/fr/aide/contact\" target=\"_blank\">l’assistance technique de Pearson ERPI</a>.</p>"
}