<div><div class="help-topic excerpt"><h4><a class="titleTarget" href="#">Vous avez de la difficult&#xE9; &#xE0; vous connecter ou votre compte est verrouill&#xE9;?</a></h4><p class="excerptTarget">Vous disposez d&#x2019;un nom d&#x2019;utilisateur et d&#x2019;un mot de passe Pearson si vous avez</p></div><h4 class="titleTarget">Vous avez de la difficult&#xE9; &#xE0; vous connecter ou votre compte est verrouill&#xE9;?</h4><div class="contentTarget"><p>Vous disposez d&#x2019;un nom d&#x2019;utilisateur et d&#x2019;un mot de passe Pearson si vous avez d&#xE9;j&#xE0; utilis&#xE9; un produit Pearson (par exemple, Revel, MyLab Math ou Mastering Biology).</p>
        <p><strong>Remarque&#xA0;:</strong> Si vous avez un compte, mais on vous demande de vous inscrire, s&#xE9;lectionnez <strong>s&#x2019;inscrire</strong> et suivez les directives.</p>
        <p>Consultez les conseils ci-dessous pour des r&#xE9;ponses aux probl&#xE8;mes les plus communs&#xA0;:</p>
        <p><strong>Nom d&#x2019;utilisateur&#xA0;:</strong> Il peut s&#x2019;agir de votre adresse de courriel. Il ne correspond pas n&#xE9;cessairement au nom d&#x2019;utilisateur associ&#xE9; &#xE0; votre &#xE9;cole ou &#xE0; votre organisation.</p>
        <p><strong>Mot de passe&#xA0;:</strong> Celui-ci est sensible &#xE0; la casse. Il contient au moins une lettre majuscule, un chiffre et huit caract&#xE8;res. S&#xE9;lectionnez <strong>AFFICHER</strong> pour voir votre mot de passe lorsque vous le saisissez.</p>
        <p><strong>Obtention du nom d&#x2019;utilisateur et r&#xE9;initialisation du mot de passe&#xA0;:</strong> S&#xE9;lectionnez <strong>Nom d&#x2019;utilisateur ou mot de passe oubli&#xE9;?</strong> Vous recevrez un courriel avec votre nom d&#x2019;utilisateur et un lien pour r&#xE9;initialiser votre mot de passe pour chaque compte Pearson associ&#xE9; &#xE0; votre adresse de courriel. Proc&#xE9;dez &#xE0; une r&#xE9;initialisation de mot de passe seulement pour le compte que vous souhaitez utiliser.</p>
        <p><strong>Nom d&#x2019;utilisateur ou mot de passe erron&#xE9; ou compte verrouill&#xE9;&#xA0;:</strong> R&#xE9;essayez &#xE0; nouveau ou s&#xE9;lectionnez <strong>Nom d&#x2019;utilisateur ou mot de passe oubli&#xE9;?</strong> afin de r&#xE9;initialiser votre mot de passe.</p>
        <p><strong>T&#xE9;moins et fichiers en m&#xE9;moire cache du navigateur&#xA0;:</strong>&#xA0;<a href="https://support.pearson.com/getsupport/s/article/Browser-Settings" target="_blank">Activez les t&#xE9;moins et, au besoin, supprimez les fichiers de la m&#xE9;moire cache du navigateur.</a></p>
        <p>Si vous n&#x2019;arrivez toujours pas &#xE0; vous connecter, communiquez avec <a href="https://support.pearson.com/getsupport/s/" target="_blank">l&#x2019;assistance technique de Pearson</a>.</p></div></div>