{
  "title": "Problemi di accesso o account bloccato?",
  "excerpt": "Si dispone di un nome utente e password Pearson se è già stato utilizzato un",
  "content": "<p>Si dispone di un nome utente e password Pearson se è già stato utilizzato un prodotto Pearson (ad esempio Revel, MyLab Math o Mastering Biology).</p>\r\n        <p><strong>Nota:</strong> se si dispone di un account, ma viene richiesta la registrazione, selezionare <strong>registrati</strong> e seguire le istruzioni.</p>\r\n        <p>Consultare i seguenti suggerimenti per la risoluzione dei comuni problemi di accesso:</p>\r\n        <p><strong>Nome utente:</strong> può essere il proprio indirizzo di posta elettronica e deve differire dal nome utente della scuola o dell'istituto.</p>\r\n        <p><strong>Password:</strong> è sensibile alla distinzione tra maiuscole e minuscole e deve contenere almeno 1 lettera maiuscola, 1 numero e almeno 8 caratteri. Selezionare <strong>MOSTRA</strong> per visualizzare la password mentre viene inserita.</p>\r\n        <p><strong>Ottenere il nome utente e reimpostare la password:</strong> selezionare <strong>Nome utente o password dimenticati</strong>. Si riceverà un messaggio di posta elettronica con il proprio nome utente e un link per reimpostare la password per ogni account Pearson associato al proprio indirizzo di posta elettronica. Reimpostare la password solo per l'account che si desidera utilizzare.</p>\r\n        <p><strong>Nome utente o password non corretti o account bloccato:</strong> riprovare oppure selezionare <strong>Nome utente o password dimenticati</strong> per reimpostare la password.</p>\r\n        <p><strong>Cookie e file memorizzati nella cache del browser:</strong> <a href=\"https://support.pearson.com/getsupport/s/article/Browser-Settings\" target=\"_blank\">abilitare i cookie e, se necessario, eliminare i file memorizzati nella cache del browser.</a></p>\r\n        <p>Se ancora non si riesce ad accedere, contattare il <a href=\"https://support.pearson.com/getsupport/s/\" target=\"_blank\">Supporto Pearson</a>.</p>"
}