<div><div class="help-topic excerpt"><h4><a class="titleTarget" href="#">Vous ne parvenez pas &#xE0; vous connecter ou votre compte est verrouill&#xE9;&#xA0;?</a></h4><p class="excerptTarget">Vous disposez d&apos;un nom d&apos;utilisateur Pearson et d&apos;un mot de passe si vous avez</p></div><h4 class="titleTarget">Vous ne parvenez pas &#xE0; vous connecter ou votre compte est verrouill&#xE9;&#xA0;?</h4><div class="contentTarget"><p>Vous disposez d&apos;un nom d&apos;utilisateur Pearson et d&apos;un mot de passe si vous avez d&#xE9;j&#xE0; utilis&#xE9; un produit Pearson (ex.&#xA0;: Revel, MyLab Math ou Mastering Biology).</p>
        <p><strong>Remarque&#xA0;:</strong> Si vous disposez d&apos;un compte, mais que vous &#xEA;tes invit&#xE9; &#xE0; vous inscrire, cliquez sur <strong>S&apos;inscrire</strong> et suivez les instructions.</p>
        <p>Consultez les conseils suivants pour r&#xE9;soudre les probl&#xE8;mes de connexion fr&#xE9;quents&#xA0;:</p>
        <p><strong>Nom d&apos;utilisateur&#xA0;:</strong> Il peut correspondre &#xE0; votre adresse e-mail et &#xEA;tre diff&#xE9;rent du nom d&apos;utilisateur de votre &#xE9;cole ou de votre &#xE9;tablissement.</p>
        <p><strong>Mot de passe&#xA0;:</strong> Il est sensible &#xE0; la casse et doit contenir au moins 1&#xA0;lettre majuscule, 1&#xA0;chiffre et 8&#xA0;caract&#xE8;res. S&#xE9;lectionnez <strong>AFFICHER</strong> pour voir votre mot de passe lors de la saisie.</p>
        <p><strong>Obtenir le nom d&apos;utilisateur et r&#xE9;initialiser le mot de passe&#xA0;:</strong> S&#xE9;lectionnez <strong>Nom d&apos;utilisateur ou mot de passe oubli&#xE9;</strong>. Vous recevrez un e-mail contenant votre nom d&apos;utilisateur et un lien pour r&#xE9;initialiser le mot de passe de chaque compte Pearson associ&#xE9; &#xE0; votre adresse e-mail. R&#xE9;initialisez uniquement le mot de passe du compte que vous souhaitez utiliser.</p>
        <p><strong>Nom d&apos;utilisateur ou mot de passe incorrect ou compte verrouill&#xE9;&#xA0;:</strong> R&#xE9;essayez ou s&#xE9;lectionnez <strong>Nom d&apos;utilisateur ou mot de passe oubli&#xE9;</strong> pour r&#xE9;initialiser votre mot de passe.</p>
        <p><strong>Cookies de navigateur et fichiers mis en cache&#xA0;:</strong>&#xA0;<a href="https://support.pearson.com/getsupport/s/article/Browser-Settings" target="_blank">Activez les cookies et, si n&#xE9;cessaire, supprimez les fichiers mis en cache de votre navigateur.</a></p>
        <p>Si vous ne parvenez toujours pas &#xE0; vous connecter, contactez <a href="https://support.pearson.com/getsupport/s/" target="_blank">l&apos;assistance Pearson</a>.</p></div></div>