<div><div class="help-topic excerpt"><h4><a class="titleTarget" href="#">Treten Probleme beim Anmelden auf oder ist dein Konto gesperrt?</a></h4><p class="excerptTarget">Du hast einen Benutzernamen und ein Passwort von Pearson erhalten, wenn du</p></div><h4 class="titleTarget">Treten Probleme beim Anmelden auf oder ist dein Konto gesperrt?</h4><div class="contentTarget"><p>Du hast einen Benutzernamen und ein Passwort von Pearson erhalten, wenn du schon einmal ein Pearson-Produkt verwendet hast (z.&#xA0;B. Revel, MyLab Math oder Mastering Biology).</p>
        <p><strong>Hinweis:</strong> Wenn du &#xFC;ber ein Konto verf&#xFC;gst, aber aufgefordert wirst, dich zu registrieren, w&#xE4;hle <strong>Registrieren</strong> aus und befolge die Anweisungen.</p>
        <p>Hier findest du weitere Tipps zur Behebung allgemeiner Probleme bei der Anmeldung:</p>
        <p><strong>Benutzername:</strong> Dies kann deine E-Mail-Adresse sein und von dem Benutzernamen deiner Schule oder Einrichtung abweichen.</p>
        <p><strong>Passwort:</strong> Es wird zwischen Gro&#xDF;- und Kleinschreibung unterschieden und enth&#xE4;lt mindestens einen Gro&#xDF;buchstaben, eine Zahl und acht Zeichen. W&#xE4;hle <strong>ANZEIGEN</strong> aus, um dein Passwort bei der Eingabe anzuzeigen.</p>
        <p><strong>Benutzernamen abrufen und Passwort zur&#xFC;cksetzen:</strong> W&#xE4;hle <strong>Benutzernamen oder Passwort vergessen</strong> aus. Du erh&#xE4;ltst eine E-Mail mit deinem Benutzernamen und einem Link zum Zur&#xFC;cksetzen deines Passworts f&#xFC;r jedes Pearson-Benutzerkonto, das mit deiner E-Mail-Adresse verkn&#xFC;pft ist. Setze das Passwort nur f&#xFC;r das Konto zur&#xFC;ck, das du verwenden m&#xF6;chtest.</p>
        <p><strong>Falscher Benutzername oder falsches Passwort oder Konto gesperrt:</strong> Versuche es erneut oder w&#xE4;hle <strong>Benutzernamen oder Passwort vergessen</strong> aus, um dein Passwort zur&#xFC;ckzusetzen.</p>
        <p><strong>Browser-Cookies und Dateien im Cache:</strong>&#xA0;<a href="https://support.pearson.com/getsupport/s/article/Browser-Settings" target="_blank">Aktiviere Cookies und l&#xF6;sche ggf. zwischengespeicherte Browserdateien.</a></p>
        <p>Wenn du dich immer noch nicht anmelden m&#xF6;chtest, wende dich an den <a href="https://support.pearson.com/getsupport/s/" target="_blank">Pearson-Support</a>.</p></div></div>