{
  "title": "Treten Probleme beim Anmelden auf oder ist dein Konto gesperrt?",
  "excerpt": "Du hast einen Benutzernamen und ein Passwort von Pearson erhalten, wenn du",
  "content": "<p>Du hast einen Benutzernamen und ein Passwort von Pearson erhalten, wenn du schon einmal ein Pearson-Produkt verwendet hast (z. B. Revel, MyLab Math oder Mastering Biology).</p>\r\n        <p><strong>Hinweis:</strong> Wenn du über ein Konto verfügst, aber aufgefordert wirst, dich zu registrieren, wähle <strong>Registrieren</strong> aus und befolge die Anweisungen.</p>\r\n        <p>Hier findest du weitere Tipps zur Behebung allgemeiner Probleme bei der Anmeldung:</p>\r\n        <p><strong>Benutzername:</strong> Dies kann deine E-Mail-Adresse sein und von dem Benutzernamen deiner Schule oder Einrichtung abweichen.</p>\r\n        <p><strong>Passwort:</strong> Es wird zwischen Groß- und Kleinschreibung unterschieden und enthält mindestens einen Großbuchstaben, eine Zahl und acht Zeichen. Wähle <strong>ANZEIGEN</strong> aus, um dein Passwort bei der Eingabe anzuzeigen.</p>\r\n        <p><strong>Benutzernamen abrufen und Passwort zurücksetzen:</strong> Wähle <strong>Benutzernamen oder Passwort vergessen</strong> aus. Du erhältst eine E-Mail mit deinem Benutzernamen und einem Link zum Zurücksetzen deines Passworts für jedes Pearson-Benutzerkonto, das mit deiner E-Mail-Adresse verknüpft ist. Setze das Passwort nur für das Konto zurück, das du verwenden möchtest.</p>\r\n        <p><strong>Falscher Benutzername oder falsches Passwort oder Konto gesperrt:</strong> Versuche es erneut oder wähle <strong>Benutzernamen oder Passwort vergessen</strong> aus, um dein Passwort zurückzusetzen.</p>\r\n        <p><strong>Browser-Cookies und Dateien im Cache:</strong> <a href=\"https://support.pearson.com/getsupport/s/article/Browser-Settings\" target=\"_blank\">Aktiviere Cookies und lösche ggf. zwischengespeicherte Browserdateien.</a></p>\r\n        <p>Wenn du dich immer noch nicht anmelden möchtest, wende dich an den <a href=\"https://support.pearson.com/getsupport/s/\" target=\"_blank\">Pearson-Support</a>.</p>"
}